export const feedbacks = [
  {
    id: 0,
    author: 'Ольга',
    title: 'Заточка пил, цепей, дисков любых размеров, запчасти для пилорамы',
    text: 'Работаю с компанией несколько лет, заточка пил, цепей, дисков любых размеров, запчасти для пилорамы. Всё замечательно, качество, сроки изготовления, цена и отношение к заказчику,всем рекомендую !!!',
  },
  {
    id: 1,
    author: '​Владимир',
    title: 'Делают быстро, качественно',
    text: 'Неоднократно приезжаю точить цепь на бензопилы. Ребята молодцы, делают быстро, качественно. 5+ )))',
  },
  {
    id: 2,
    author: 'Кирилл',
    title: 'Все быстро, четко и оперативно',
    text: 'Много лет сотрудничаю с этой компанией(17 лет) работаем на постоянной основе. Вожу на заточку ленточные пилы, цепи и диски. Ребята достаточно опытные. Работают на новом современном оборудовании, поэтому вопросов к качеству заточки нет. Также всегда у них в наличии есть все необходимые расходные материалы для столярного и лесопильного производства. Не раз приобретал у них оборудование. Все быстро, четко и оперативно. Рекомендую.',
  },
  {
    id: 3,
    author: 'Ильгиз',
    title: 'Короткие сроки, качество как новые',
    text: 'Точу у них пильные диски на форматник. Короткие сроки, качество как новые! Рекомендую!!!',
  },
];
